/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2017 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Bezpečný domov pre všetky vaše dáta";
"_intro_1_text_"    = "Zdieľajte, chránte a pristupujte k svojím súborom doma aj na pracovisku";

"_intro_11_title_"  = "Použite gestá v prehľade súborov";
"_intro_11_text_"   = "Potiahnite → alebo ←: Voľby\n\nDlhšie podržanie: Kopírovať/Vložiť alebo Otvoriť v...\n\nStlačiť: 3D Touch (ak je dostupný)";

"_intro_2_title_"   = "Viac účtov";
"_intro_2_text_"    = "Pripojte sa do všetkych svojich cloudov a ťuknite na logo Nextcloud na záložke súborov pre rýchle prepínanie medzi nimi";

"_intro_3_title_"   = "Začať";
"_intro_3_text_"    = "Výborne, môžete začať používať svoj Nextcloud. Ďaľšie informácie, novinky a kontakty môžete nájst na https://nextcloud.com";
